[
    {
        "img": "assets/img/promociones/web_add_promocion_match.jpg",
        "title": "PROMOCIÓN MATCH",
        "body": "MÁS MEGAS Y MÁS CANALES",
        "idPromo": "promo1",
        "descripcion": "TOTALPLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. PROMOCIÓN DISPONIBLE APLICA PARA CLIENTES NUEVOS EN LA CONTRATACIÓN DE PLANES TRIPLE PLAY. EL PAQUETE MATCH 40+ TIENE 40 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 80 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE MATCH 80+ TIENE 80 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 160 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE MATCH 150+ TIENE 150 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 300 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE MATCH 250+ TIENE 250 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE MATCH 350+ TIENE 350 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE MATCH 500+ TIENE 500 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 120 CANALES.AL FINALIZAR LOS MESES DE PROMOCIÓN SE REGRESARÁ A LA VELOCIDAD DE DESCARGA Y CANALES ORIGINALES DEL PAQUETE CONTRATADO.EN LA CONTRATACIÓN DE PLANES DOBLE PLAY. EL PAQUETE MATCH 50 TIENE 50 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 100 MEGAS DE DESCARGA. EL PAQUETE MATCH 80 TIENE 80 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIRDE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 160 MEGAS DE DESCARGA. EL PAQUETE MATCH 150 TIENE 150 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 300 MEGAS DE DESCARGA. EL PAQUETE MATCH 250 TIENE 250 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA. EL PAQUETE MATCH 350 TIENE 350 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA. AL FINALIZAR LOS MESES DE PROMOCIÓN SE REGRESARÁ A LA VELOCIDAD DE DESCARGA ORIGINAL DEL PAQUETE CONTRATADO."
    },
    {
        "img": "assets/img/promociones/web_add_promocion_match_descuento.jpg",
        "title": "PROMOCIÓN MATCH",
        "body": "DESCUENTO DE POR VIDA A PARTIR DEL 6º MES",
        "idPromo": "promo2",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. PROMOCIONES VÁLIDAS DEL 1 de MAYO AL 31 DE MAYO DEL 2020. PAQUETES TRIPLEPLAY (INTERNET + NETFLIX + TV + APPS + TELEFONÍA). DESCUENTO DE POR VIDA: LOS PRIMEROS 5 MESES SE PAGARÁ: PAQUETE MATCH 40+ $794 PRONTO PAGO Y $844 PRECIO DE LISTA, PAQUETE MATCH 80+ $894 PRONTO PAGO Y $944 PRECIO DE LISTA, PAQUETE MATCH 150+ $1,182 PRONTO PAGO Y $1,262 PRECIO DE LISTA, PAQUETE MATCH 250+ $1,492 PRONTO PAGO Y $1,572 PRECIO DE LISTA, PAQUETE MATCH 350+ $1,742 PRONTO PAGO Y $1,822 PRECIO DE LISTA, MATCH 500+ $1,942 PRONTO PAGO Y $2,022 PRECIO DE LISTA. A PARTIR DEL SEXTO MES SE APLICARÁN DE MANERA MENSUAL LOS SIGUIENTES DESCUENTOS: PAQUETE MATCH 40+ $40 PESOS, PAGANDO $754 PRONTO PAGO Y $804 PRECIO DE LISTA, PAQUETE MATCH 80+ $50 PESOS, PAGANDO $844 PRONTO PAGO Y $894 PRECIO DE LISTA, PAQUETE MATCH 150+ $60 PESOS, PAGANDO $1,122 PRONTO PAGO Y $1,202 PRECIO DE LISTA, PAQUETE MATCH 250+ $60 PESOS, PAGANDO $1,432 PRONTO PAGO Y $1,512 PRECIO DE LISTA, PAQUETE MATCH 350+ $70 PESOS, PAGANDO $1,672 PRONTO PAGO Y $1,752 PRECIO DE LISTA, MATCH 500+ $80 PESOS, PAGANDO $1862 PRONTO PAGO Y $1,942 PRECIO DE LISTA. EL DESCUENTO APLICA SIEMPRE Y CUANDO EL CLIENTE SE ENCUENTRE AL CORRIENTE CON SUS PAGOS Y ANTES DE SU FECHA LÍMITE DE PAGO. *PAQUETES DOBLEPLAY (INTERNET + NETFLIX + TELEFONÍA). DESCUENTO DE POR VIDA: LOS PRIMEROS 5 MESES SE PAGARÁ: PAQUETE MATCH 50 $649 PRONTO PAGO Y $699 PRECIO DE LISTA, PAQUETE MATCH 80 $734 PRONTO PAGO Y $784 PRECIO DE LISTA, PAQUETE MATCH 150 $979 PRONTO PAGO Y $1,059 PRECIO DE LISTA, PAQUETE MATCH 250 $1,249 PRONTO PAGO Y $1,329 PRECIO DE LISTA, PAQUETE MATCH 350 $1,499 PRONTO PAGO Y $1,579 PRECIO DE LISTA, MATCH 500 $1,699 PRONTO PAGO Y $1,779 PRECIO DE LISTA. A PARTIR DEL SEXTO MES SE APLICARÁN DE MANERA MENSUAL LOS SIGUIENTES DESCUENTOS: PAQUETE MATCH 50 $20 PESOS, PAGANDO $629 PRONTO PAGO Y $679 PRECIO DE LISTA, PAQUETE MATCH 80 $20 PESOS, PAGANDO $714 PRONTO PAGO Y $764 PRECIO DE LISTA, PAQUETEMATCH 150 $50 PESOS, PAGANDO $929 PRONTO PAGO Y $1,009 PRECIO DE LISTA, PAQUETE MATCH 250 $100 PESOS, PAGANDO $1,149 PRONTO PAGO Y $1,229 PRECIO DE LISTA, PAQUETE MATCH 350 $100 PESOS, PAGANDO $1,399 PRONTO PAGO Y $1,479 PRECIO DE LISTA, MATCH 500+ $100 PESOS, PAGANDO $1,599 PRONTO PAGO Y $1,679 PRECIO DE LISTA. EL DESCUENTO APLICA SIEMPRE Y CUANDO EL CLIENTESE ENCUENTRE AL CORRIENTE CON SUS PAGOS Y ANTES DE SU FECHA LÍMITE DE PAGO."
    },
    {
        "img": "assets/img/promociones/Banner-add-cargo-hbo-fox.jpg",
        "title": "CARGO AUTOMÁTICO",
        "body": "HBO O FOX PREMIUM INCLUIDO POR 2 MESES",
        "idPromo": "promo6",
        "descripcion": "PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. AL REGISTRAR UNA TARJETA DE DÉBITO O CRÉDITO PARA CARGO AUTOMÁTICO OBTENDRÁ DURANTE 2 MESES EL PAQUETE HBO MAX O FOX PREMIUM A ELECCIÓN DEL CLIENTE. AL TERMINAR LOS MESES DE PROMOCIÓN SE DESACTIVARÁ AUTOMÁTICAMENTE. APLICA PARA CLIENTES NUEVOS Y ACTUALES DE PLANES CON SERVICIO DE TV EN LAS ZONAS CON COBERTURA TOTALPLAY."
    },
    {
        "img": "assets/img/promociones/promo-hbo.jpg",
        "title": "MÁS ENTRETENIMIENTO",
        "body": "*HBO O FOX PREMIUM POR 6 MESES",
        "idPromo": "promo5",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. PROMOCIONES VÁLIDAS DEL 1 de MAYO AL 31 DE MAYO DEL 2020. *EN PLANES TRIPLEPLAY: DURANTE 6 MESES LOS PLANES EMOCIÓNATE, EMOCIÓNATE +, SORPRÉNDETE, SORPRÉNDETE+ TENDRÁN ACTIVA LA PROGRAMACIÓN DE LOS PAQUETES HBO MAX O FOX PREMIUM, A ELECCIÓN DEL CLIENTE. AL TERMINAR LOS MESES DE PROMOCIÓN SE DESACTIVARÁN AUTOMÁTICAMENTE."
    },
    {
        "img": "assets/img/promociones/promo-golden.jpg",
        "title": "PAQUETE GOLDEN PREMIER",
        "body": "UN MES GRATIS",
        "idPromo": "promo7",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. *PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. AL CONTRATAR EL PAQUETE GOLDEN PREMIER OBTENDRÁS 1 MES GRATIS. AL TERMINAR EL MES DE PROMOCIÓN, SE DEBERÁ PAGAR EL PAQUETE A PRECIO DE LISTA. APLICA PARA CLIENTES NUEVOS Y ACTUALES DE PLANES CON SERVICIO DE TV EN LAS ZONAS CON COBERTURA TOTALPLAY."
    },
    {
        "img": "assets/img/promociones/banner-promociones-600-descuento.jpg",
        "title": "BONO DE $600",
        "body": "",
        "idPromo": "promo8",
        "descripcion": "TOTALPLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. PROMOCIÓN DISPONIBLE PARA CLIENTES NUEVOS, AL CONTRATAR UN PLAN TRIPLEPLAY Y PORTAR LA LÍNEA TELEFÓNICA A TOTALPLAY. A PARTIR DE QUE SE REALICE LA PORTABILIDAD DE LA LÍNEA TELEFÓNICA Y DURANTE 6 MESES, DE MANERA MENSUAL SE REALIZARÁ UNA BONIFICACIÓN DE $100 PESOS SOBRE LA RENTA MENSUAL DEL PAQUETE CONTRATADO. AL CONTRATAR UN PLAN DOBLEPLAY Y PORTAR LA LÍNEA TELEFÓNICA A TOTALPLAY. A PARTIR DE QUE SE REALICE LA PORTABILIDAD DE LA LÍNEA TELEFÓNICA Y DURANTE 6 MESES, DE MANERA MENSUAL SE REALIZARÁ UNA BONIFICACIÓN DE $50 PESOS SOBRE LA RENTA MENSUAL DEL PAQUETE CONTRATADO. NO APLICA A SERVICIOS ADICIONALES CONTRATADOS. NO ES ACUMULABLE CON OTRAS PROMOCIONES."
    },
    {
        "img": "assets/img/promociones/Banner-add-promociones-segunda-enero.jpg",
        "title": "PROMOCIÓN MAYO",
        "body": "MÁS MEGAS Y MÁS CANALES",
        "idPromo": "promo9",
        "descripcion": "TOTALPLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. PROMOCIÓN DISPONIBLE APLICA PARA CLIENTES NUEVOS EN LA CONTRATACIÓN DE PLANES TRIPLE PLAY EL PAQUETE INICIAL TIENE 20 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 40 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE DIVIÉRTETE TIENE 40 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 80 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE DIVIÉRTETE+ TIENE 80 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 160 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE EMOCIÓNATE TIENE 150 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 300 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE EMOCIÓNATE+ TIENE 250 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE SORPRÉNDETE TIENE 350 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA Y 120 CANALES. EL PAQUETE SORPRÉNDETE+ TIENE 500 MEGAS DE DESCARGA Y 80 CANALES PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 120 CANALES. AL FINALIZAR LOS MESES DE PROMOCIÓN SE REGRESARÁ A LA VELOCIDAD DE DESCARGA Y CANALES ORIGINALES DEL PAQUETE CONTRATADO. EN LA CONTRATACIÓN DE PLANES DOBLE PLAY EL PAQUETE INICIAL TIENE 20 MEGAS DE DESCARGA RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 40 MEGAS DE DESCARGA. EL PAQUETE DIVIÉRTETE TIENE 40 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 80 MEGAS DE DESCARGA. EL PAQUETE DIVIÉRTETE+ TIENE 80 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 160 MEGAS DE DESCARGA. EL PAQUETE EMOCIÓNATE TIENE 150 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 300 MEGAS DE DESCARGA. EL PAQUETE EMOCIÓNATE+ TIENE 250 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA. EL PAQUETE SORPRÉNDETE TIENE 350 MEGAS DE DESCARGA PERO RECIBIRÁ A PARTIR DE LA INSTALACIÓN Y DURANTE LOS PRIMEROS 4 MESES 500 MEGAS DE DESCARGA. AL FINALIZAR LOS MESES DE PROMOCIÓN SE REGRESARÁ A LA VELOCIDAD DE DESCARGA ORIGINAL DEL PAQUETE CONTRATADO."
    },
    {
        "img": "assets/img/promociones/banner-descuento-de-por-vida.jpg",
        "title": "PROMOCIÓN MAYO",
        "body": "MÁS MEGAS Y MÁS CANALES",
        "idPromo": "promo10",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. PROMOCIONES VÁLIDAS DEL 1 de MAYO AL 31 DE MAYO DEL 2020 2020. *PAQUETES TRIPLEPLAY (INTERNET + TV + APPS + TELEFONÍA). DESCUENTO DE POR VIDA: LOS PRIMEROS 5 MESES SE PAGARÁ: PAQUETE INICIAL $589 PRONTO PAGO Y $639 PRECIO DE LISTA, PAQUETE DIVIÉRTETE $659 PRONTO PAGO Y $709 PRECIO DE LISTA, PAQUETE DIVIÉRTETE+ $759 PRONTO PAGO Y $809 PRECIO DE LISTA, PAQUETE EMOCIÓNATE $999 PRONTO PAGO Y $1,079 PRECIO DE LISTA, PAQUETE EMOCIÓNATE+ $1,309 PRONTO PAGO Y $1,389 PRECIO DE LISTA, PAQUETE SORPRÉNDETE $1,559 PRONTO PAGO Y $1,639 PRECIO DE LISTA, PAQUETE SORPRÉNDETE+ $1,759 PRONTO PAGO Y $1,839 PRECIO DE LISTA. A PARTIR DEL SEXTO MES SE APLICARÁN DE MANERA MENSUAL LOS SIGUIENTES DESCUENTOS: PAQUETE INICIAL $40 PESOS, PAGANDO $549 PRONTO PAGO Y $599 PRECIO DE LISTA. PAQUETE DIVIÉRTETE $40 PESOS, PAGANDO $619 PRONTO PAGO Y $669 PRECIO DE LISTA. PAQUETE DIVIÉRTETE+ $50 PESOS PAGANDO $709 PRONTO PAGO Y $759 PRECIO DE LISTA. PAQUETE EMOCIÓNATE $60 PESOS, PAGANDO $939 PRONTO PAGO Y $1,019 PRECIO DE LISTA, PAQUETE EMOCIÓNATE+ $60 PESOS, PAGANDO $1,249 PRONTO PAGO Y $1,329 PRECIO DE LISTA, PAQUETE SORPRÉNDETE $70 PESOS, PAGANDO $1,489 PRONTO PAGO Y $1,569 PRECIO DE LISTA, PAQUETE SORPRÉNDETE+ $80 PESOS, PAGANDO $1,679 PRONTO PAGO Y $1,759 PRECIO DE LISTA.EL DESCUENTO APLICA SIEMPRE Y CUANDO EL CLIENTE SE ENCUENTRE AL CORRIENTE CON SUS PAGOS Y ANTES DE SU FECHA LÍMITE DE PAGO. *PAQUETES DOBLEPLAY (INTERNET + TELEFONÍA). DESCUENTO DE POR VIDA: LOS PRIMEROS 5 MESES SE PAGARÁ: PAQUETE INICIAL $439 PRONTO PAGO Y $489 PRECIO DE LISTA, PAQUETE DIVIÉRTETE $499 PRONTO PAGO Y $549 PRECIO DE LISTA, PAQUETE DIVIÉRTETE+ $599 PRONTO PAGO Y $649 PRECIO DE LISTA, PAQUETE EMOCIÓNATE $849 PRONTO PAGO Y $929 PRECIO DE LISTA, PAQUETE EMOCIÓNATE+ $1,099 PRONTO PAGO Y $1,179 PRECIO DE LISTA, PAQUETE SORPRÉNDETE $1,349 PRONTO PAGO Y $1,429 PRECIO DE LISTA, PAQUETE SORPRÉNDETE+ $1,549 PRONTO PAGO Y $1,629 PRECIO DE LISTA. A PARTIR DEL SEXTO MES SE APLICARÁN DE MANERA MENSUAL LOS SIGUIENTES DESCUENTOS: PAQUETE INICIAL $20 PESOS, PAGANDO $419 PRONTO PAGO Y $469 PRECIO DE LISTA. PAQUETE DIVIÉRTETE $20 PESOS, PAGANDO $479 PRONTO PAGO Y $529 PRECIO DE LISTA. PAQUETE DIVIÉRTETE+ $20 PESOS PAGANDO $579 PRONTO PAGO Y $629 PRECIO DE LISTA. PAQUETE EMOCIÓNATE $40 PESOS, PAGANDO $809 PRONTO PAGO Y $889 PRECIO DE LISTA, PAQUETE EMOCIÓNATE+ $60 PESOS, PAGANDO $1,039 PRONTO PAGO Y $1,119 PRECIO DE LISTA, PAQUETE SORPRÉNDETE $70 PESOS, PAGANDO $1,279 PRONTO PAGO Y $1,359 PRECIO DE LISTA, PAQUETE SORPRÉNDETE+ $80 PESOS, PAGANDO $1,469 PRONTO PAGO Y $1,549 PRECIO DE LISTA.EL DESCUENTO APLICA SIEMPRE Y CUANDO EL CLIENTE SE ENCUENTRE AL CORRIENTE CON SUS PAGOS Y ANTES DE SU FECHA LÍMITE DE PAGO."
    },
    {
        "img": "assets/img/promociones/liverpool_promociones.jpg",
        "title": "PROMOCIÓN LIVERPOOL",
        "body": "LIVERPOOL DOMICILIACIÓN",
        "idPromo": "promo11",
        "descripcion": "PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. *AL CONTRATAR CUALQUIER PAQUETE DIVIÉRTETE +, EMOCIÓNATE, EMOCIÓNATE + TRIPLE PLAY REALIZANDO CARGO RECURRENTE CON LA TARJETA LIVERPOOL VISA OBTIENEN MEGAS ADICIONALES DURANTE 5 MESES; DIVIÉRTETE+ TENDRÁ 100 MEGAS DE DESCARGA, EMOCIÓNATE TENDRÁ 200 MEGAS DE DESCARGA, EMOCIÓNATE+ TENDRA 300 MEGAS DE DESCARGA. AL TERMINAR LOS MESES DE PROMOCIÓN REGRESARÁN A LA VELOCIDAD ORIGINAL DE DESCARGA; DIVIÉRTETE+ 80 MEGAS DE DESCARGA, EMOCIÓNATE 150 MEGAS DE DESCARGA Y EMOCIÓNATE+ 250 MEGAS DE DESCARGA. PROMOCIÓN DISPONIBLE PARA CLIENTES NUEVOS EN LA CONTRATACIÓN DE PLANES CON SERVICIO DE TV TRIPLEPLAY Y CLIENTES ACTUALES QUE INCREMENTEN SU PLAN ACTUAL."
    },
    {
        "img": "assets/img/promociones/banner-promo-hbo-nacional.jpg",
        "title": "PROMOCIÓN ESPECIAL HBO",
        "body": "PAQUETE HBO MAX PRECIO ESPECIAL POR DOS MESES",
        "idPromo": "promo12",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. *PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. AL CONTRATAR EL PAQUETE HBO MAX OBTENDRÁS UN PRECIO DE PROMOCIÓN DE $109.00 MXN MENSUAL DURANTE LOS DOS PRIMEROS MESES DE LA CONTRATACIÓN. AL TERMINAR EL PERIODO DE PROMOCIÓN APLICARÁ EL PRECIO DE LISTA DEL PAQUETE DE $169 MXN AL MES. PROMOCIÓN DISPONIBLE PARA CLIENTES CON SERVICIO DE TELEVISIÓN DE TOTALPLAY QUE CONTRATEN EL PAQUETE HBO MAX. NO APLICA PARA CLIENTES QUE ACTUALMENTE CUENTEN CON EL PAQUETE HBO MAX."
    },
    {
        "img": "assets/img/promociones/banner-fox-premium-nacional.png",
        "title": "FOX PREMIUM",
        "body": "PAQUETE FOX PREMIUM PRECIO ESPECIAL POR SEIS MESES",
        "idPromo": "promo13",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. *PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. AL CONTRATAR EL PAQUETE FOX PREMIUM OBTENDRÁS UN PRECIO DE PROMOCIÓN DE $139.00 MXN MENSUAL DURANTE LOS SEIS PRIMEROS MESES DE LA CONTRATACIÓN. AL TERMINAR EL PERIODO DE PROMOCIÓN APLICARÁ EL PRECIO DE LISTA DEL PAQUETE DE $175 MXN AL MES. PROMOCIÓN DISPONIBLE PARA CLIENTES CON SERVICIO DE TELEVISIÓN DE TOTALPLAY QUE CONTRATEN EL PAQUETE FOX PREMIUM. NO APLICA PARA CLIENTES QUE ACTUALMENTE CUENTEN CON EL PAQUETE FOX PREMIUM."
    },
    {
        "img": "assets/img/promociones/hotpack-nacional.jpg",
        "title": "PROMOCIÓN HOTPACK",
        "body": "PRIMER MES A $99*",
        "idPromo": "promo14",
        "descripcion": "TOTAL PLAY TELECOMUNICACIONES S.A. DE C.V. TODOS LOS DERECHOS RESERVADOS. TARIFAS REGISTRADAS ANTE IFT. REGISTRO DE LAS PROMOCIONES PRESENTADO ANTE IFT. PRECIOS INCLUYEN IMPUESTOS APLICABLES. * PROMOCIÓN VÁLIDA DEL 1 de MAYO AL 31 DE MAYO DEL 2020. AL CONTRATAR EL PAQUETE HOT PACK OBTENDRÁS UN PRECIO DE PROMOCIÓN DE $99.00 MXN DURANTE EL PRIMER MES DE LA CONTRATACIÓN, AL TERMINAR EL PERIODO DE PROMOCIÓN APLICARÁ EL PRECIO DE LISTA DEL PAQUETE DE $169 MXN AL MES.PROMOCIÓN DISPONIBLE PARA CLIENTES CON SERVICIO DE TELEVISIÓN DE TOTALPLAY QUE CONTRATEN EL PAQUETE HOT PACK. NO APLICA PARA CLIENTES QUE ACTUALMENTE CUENTEN CON EL PAQUETE FULL HOT PACK."
    }
    
]